adns
autoconf
bats
cabal-install
cairo
carthage
cmake
cscope
ctags
diff-so-fancy
ffmpeg
fontconfig
freetype
fribidi
gd
gdbm
gdk-pixbuf
gettext
ghc
ghostscript
git-extras
glib
gmp
gnupg
gnutls
go
gradle
graphite2
graphviz
harfbuzz
icu4c
imagemagick
jemalloc
jpeg
jq
lame
libassuan
libcroco
libevent
libffi
libgcrypt
libgpg-error
libksba
libpng
librsvg
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libuv
libvterm
libyaml
little-cms2
llvm
luajit
msgpack
neovim
nettle
npth
oniguruma
openssl
p11-kit
pango
pcre
pinentry
pixman
pkg-config
python
python@2
readline
ruby
ruby-build
shellcheck
sonar-scanner
sourcekitten
sqlite
swiftlint
thefuck
tmux
transmission
unibilium
webp
x264
xcodegen
xvid
xz
yamllint
zlib
zsh
