amethyst
bettertouchtool
colloquy
docker
dropbox
fastlane
gimp
google-chrome
google-hangouts
java
keepassx
libreoffice
macports
oclint
owncloud
paintbrush
parallels-desktop
sourcetree
spotify
ukelele
unetbootin
virtualbox
vlc
xquartz
