adns
apcupsd
atk
atkmm
autoconf
autojump
automake
bdw-gc
boost
boost-build
boost-python
cabal-install
cairo
cairomm
carthage
chicken
cmake
cocoapods
colordiff
coreutils
cscope
ctags
diff-so-fancy
docker
eigen
elinks
emacs
ffmpeg
fish
fontconfig
fontforge
freetype
fsharp
gd
gdbm
gdk-pixbuf
gettext
gforth
ghc
git
git-extras
git-tf
glib
glib-networking
glibmm
gmp
gnu-sed
gnupg
gnuplot
gnutls
gobject-introspection
graphite2
graphviz
gsettings-desktop-schemas
gsl
gtk+
gtk+3
gtkmm
harfbuzz
haskell-stack
hicolor-icon-theme
ical-buddy
icu4c
ilmbase
imagemagick
inkscape
intltool
ios-sim
jemalloc
jpeg
jq
khal
lame
leiningen
libassuan
libepoxy
libevent
libffi
libgcrypt
libgpg-error
libksba
libpng
libsigc++
libsoup
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libusb-compat
libuv
libvterm
libxml2
libyaml
links
little-cms
little-cms2
llvm
lua
lzo
macvim
mercurial
mono
msgpack
msmtp
mu
mutt
mysql
neovim
nettle
ninja
nmap
node
npth
nuget
numpy
offlineimap
oniguruma
opencv
opencv3
openexr
openjpeg
openssl
openssl@1.1
openvpn
p11-kit
pango
pangomm
pcre
pinentry
pixman
pkg-config
poppler
popt
postgresql
potrace
protobuf
py2cairo
pygobject
pygtk
python
python3
rbenv
readline
reattach-to-user-namespace
ruby
ruby-build
rxvt-unicode
sdl2
shared-mime-info
sonar
sonar-runner
sonarqube
sourcekitten
sourcery
sqlite
swiftgen
swiftlint
swig
taylor
terminal-notifier
terminator
thefuck
tmux
tokyo-cabinet
transmission
unibilium
uptimed
vala
vte
watchman
webp
wget
x264
xapian
xctool
xvid
xz
zsh-completions
